mat_fate = '''<i><b>Матрица судьбы</b></i> - мощный способ самоизучения, с помощью которого вы можете узнать ответы на следующие запросы: 

- какой у человека характер, сильные и слабые
стороны, его потенциал, как всегда находиться в
ресурсном состоянии

- что нужно делать, чтобы получать
максимальную поддержку Вселенной и какие в
вас заложены таланты и суперспособности

- как обеспечить своей душе зону комфорта

- какие в вас заложены родовые программы, которые необходимо
исцелить, чтобы жить своей жизнью

- как влиять на финансовый поток и какой деятельностью вам
рекомендуется заниматься, работать в найме или иметь свое дело

- что влияет на успех в личной жизни, как сделать отношения
гармоничными, и с каким партнером будет легко и комфортно идти по
жизни

- какой негативный опыт прошлых жизней оказывает влияние на
события в жизни сегодня и как его можно исправить

- какие уроки нужно пройти вашей душе

- какое у вас предназначение для себя и для окружающих

- какие энергии влияют на вас в разные периоды жизни

<b>Прайс: 

Полный разбор матрицы судьбы - 3000 рублей 

Любой из 10 запросов - 300-500 рублей (все зависит от объема получаемой информации)</b>'''


mat_com = '''<i><b>Матрица совместимости</b></i> - поможет спрогнозировать вероятность будущих отношений 

- портрет пары: как себя ведете, что отношения из себя представляют, степень гармонии между партнерами. Эта точка также будет ключевой, чтобы понять матрица совместимости находиться в минусе или плюсе.

- для чего встретились: что человек должен понять для себя в союзе, к чему союз должен привести и что партнеры получат вместе в мире материи

- проявление женщины: как ведет себя девушка в союзе, каких аспектов не хватает в характере женщины

- проявление мужчины: поведение мужчины, чего не хватает в проявлении мужчины

- что вдохновляет вашу пару и может вывести из кризиса

- как пара будет вести себя в быту

- возможная причина расставания

- источник проблем в паре и путь их решения

- уязвимые места в совместной финансовой реализации, как вести бюджет и что нужно делать вместе касаемо денежных вопросов, чтобы приумножить деньги

- что необходимо делать, чтобы гармонизировать пару и то, чего не хватает в паре

- как общество видит пару — что пара транслирует в социум

- ваши дети

- ваши задачи как родителей

<b>Прайс: 

полный разбор матрицы совместимости - 3000 рублей 

разбор одной из 8 сфер - 300-500 рублей (все зависит от объема получаемой информации) 

разбор матрицы совместимости и 2 личные матрицы партнеров - 8000 рублей</b>'''

ind_cards = '''<b>Индивидуальные расклады</b>

Для расклада мне потребуются: 

<b>фотографии</b>
<code>без фильтров(желательно), на которых хорошо видны глаза</code>
<b>имена</b>
<code>всех людей, которые как-то касаются решения этого вопроса</code>

<i>(если отношения - то соответственно фотографии 2 партнеров и имена, если вопрос про работу - то фотографии всех коллег кидать не нужно, только вашу)</i>

<b>предыстория</b>
<code>краткая или развернутая (лучше развернутая) предыстория в текстовом или голосовом формате,чтобы я имела полное представление о ситуации</code>

<i>это делается для того, чтобы ответ был очень подробным и точным, поэтому не жалеем времени и говорим полностью</i>

<b>Прайс:

1 вопрос - 300 рублей</b>'''

norm_cards = '''<b><i>Готовые расклады</i></b> 

Для расклада мне потребуются: 

<b>фотографии</b>
<code>без фильтров(желательно), на которых хорошо видны глаза</code>
<b>имена</b> 
<code>всех людей, которые как-то касаются решения этого вопроса</code>

<i>(если отношения - то соответственно фотографии 2 партнеров и имена, если вопрос про работу - то фотографии всех коллег кидать не нужно, только вашу)</i>

<b>предыстория</b>
<code>краткая или развернутая (лучше развернутая) предыстория в текстовом или голосовом формате,чтобы я имела полное представление о ситуации</code>

<i>это делается для того, чтобы ответ был очень подробным и точным, поэтому не жалеем времени и говорим полностью</i>


Для вашего удобства я собрала уже готовые расклады, в которых мы можем подкорректировать формулировки вопросов под Вашу ситуацию. 

<b>Прайс: 

Триплет - 200 рублей 

Расклад на месяц - 800 рублей

Остальные расклады - 500 рублей</b>'''

chakr_anal = '''<i><b>Хронально-векторная диагностика  - метод расчета врожденного состояния чакр и код жизни человека</b></i>

- заранее обнаружить возможные проблемы, с которыми человек потенциально столкнется в разных жизненных периодах

- составить индивидуальный код кармических задач и оптимальные варианты его отработки

- определить врожденные емкости чакр для анализа врожденного уровня здоровья и потенциально уязвимых органов

- спрогнозировать вероятность положительных или негативных событий в определенные возрастные периоды и подобрать подходящий метод управления данными событиями
- понять причину текущих проблем с деньгами, семейными отношениями, работой, здоровьем, творчеством
- определить общий уровень энергетики, слабые и сильные места в организме
- найти таланты и потенциал, который станет ключом для вашего успеха

<b>Прайс: 

ХВД - 3000 рублей 

Врожденная емкость чакр - 2000 рублей 

Индивидуальный кармический код и его отработка по жизненным периодам - 2000 рублей 

Прогнозирование - цена зависит от промежутка времени и обговаривается лично</b>'''

stones = '''<b><i>Камни:</i> 

Индивидуальный подбор камней с описанием свойств и инструкцией по применению - 500 рублей + стоимость камня 

Советы по проработке чакр - 800 рублей</b>'''

strt = '''Привет! Этот бот сделан для Вашего удобства и сохранения времени. 🫂💗

Здесь Вы можете ознакомиться с: 

- осуществляемыми услугами, прочитать их подобное описание и цены

- актуальными акциями на данный момент

-  отзывами, при желании можете оставить свой'''